<template>
  <div class="outerbox">
    <div class="innerbox">
      <p class="titte">《环球人物》专访</p>
      <div class="time">2021-06-15 16:00</div>
      <span> 来源： </span>
      <span> 人民文娱专访 &《环球人物》2021年第12期 6月16日刊 </span>
      <span>许嵩：1986年生于安徽合肥，歌手、创作人、制作人。毕业于安徽医科大学，2006年在网络上发布音乐作品，2009年发行首张专辑《自定义》。2021年5月，发行第八张专辑《呼吸之野》。</span>
      <span>采访进行到第十二分钟，许嵩的话题突然从文学蹦到了油面筋。</span>
      <span>学生时代，他就喜欢阅读写作，钻研唐诗宋词。那些青春的牢骚与有感而发，仍原封不动地躺在他的博客里。</span>
      <span>“这种表达欲如果追根溯源，我觉得是天生的，没有为什么，天然如此，是一种本能，很难在认知层面去思考原因。”许嵩说，好比他不喜欢吃油面筋，“讨厌到一提起就想愤而离席的程度”。</span>
      <span>一首歌也是如此，有人天然地喜欢，就有人天然地不喜欢，“不可能让大家都理解你”，或者说，“文艺工作的一部分，就是被误读、误解”。 </span>
      <span>新专辑《呼吸之野》里有一首《乌鸦》。歌的主角是一只乌鸦，背负着“不吉利”的标签，“扑腾着倔强却又分叉的羽翼”。“当我又降落这里，穿行在蛮荒森林，消解了莫须有的光环和罪名。”许嵩写道，“转眼就谈不上年轻，也嚼透了一些道理，才相信，许多事没有道理。” </span>
      <span>自2006年出道，“许多事没有道理”的道理，许嵩用了15年慢慢嚼透。今年，他35岁，依旧学生模样，就连脸上的眼镜也仿佛当年的那一副。</span>
      <span class="weight">“酣畅地呼吸吐纳”</span>
      <span>许嵩的故事，可以溯源自一个古老的传统——“弃医从×”。 </span>
      <span>相比其他，弃医从乐的人似乎更多一些。罗大佑出身医生世家，窦唯在职高时学精神病护理，费翔在斯坦福大学念医科，毛不易在杭州当男护士，周深去乌克兰学牙医。</span>
      <span>还有许嵩。后来他在《别咬我》里唱：“如果是因为有心理的疾病，欢迎去安徽寻访名医Vae（许嵩的网名）。” </span>
      <span>安徽合肥，“85后”许嵩的家乡，多年后，他在武汉的东湖边写下《庐州月》：“三月，一路烟霞，莺飞草长，柳絮纷飞里看见了故乡。” </span>
      <span>8岁那年，许嵩开始学习钢琴和古典音乐，每天练两个小时就“撤退”，不多弹一分钟。高中课业重，他不再弹琴，3年后考上了安徽医科大学。 </span>
      <span>学医，看似一条前途似锦的道路，但在日复一日的背病理、学组织胚胎学、做各种实验的时光里，许嵩反而更清晰地认识到，真正能给自己带来力量的，似乎并不只是这些。 </span>
      <span>课余时间，他会回家弹弹琴，后来在网上自学了音乐制作软件，开始尝试创作；录音的话筒是十几块钱买来的，编曲时音色多加载一些，电脑就死机；一些音频设备的教材、说明书是全英文的，很多术语不懂，他就查各种资料，有时上论坛，发帖提问。 </span>
      <span>彼时的华语音乐圈，正发生一场漫长的革命。MP3逐渐取代磁带和CD，网络歌曲大量涌入，从《老鼠爱大米》《猪之歌》到《香水有毒》《QQ爱》…… </span>
      <span>2006年，许嵩开始在网络上传歌曲，3年后发行第一张专辑《自定义》，从作词、作曲、录音到发行，一人包办，没有公司包装，没有宣传炒作，却一举闯进QQ音乐2009年度内地十大专辑。</span>
      <span>这一年，许嵩23岁。那个时候，庞大的腾讯帝国尚未建立，那只戴着围巾的矮胖企鹅在互联网的着陆地，是“90后”的青春乐园。许嵩的声音出现在每一个角落：打开同班同学的QQ空间，背景音乐是《玫瑰花的葬礼》加上一套华丽暗黑玫瑰皮肤；周末去网吧玩《天龙八部》，手机铃声跟着换成《半城烟沙》；花里胡哨的笔记本上，一笔一画地抄下《清明雨上》《庐州月》《千百度》里的“中国风”歌词。 </span>
      <span>在《灰色头像》里，许嵩唱道：“打开了OICQ，聊天记录停步去年的深秋。最后的挽留，没有说出口。”“灰色头像不会再跳动”，这是一代人青春的真实映照，也是我们迈向赛博世界时旧时代的温情。 </span>
      <span>2011年，许嵩签约唱片公司，发行了《苏格拉没有底》。他在博客中写到它带给自己的改变：“用音乐认识自己，而非用音乐让他人辨识自己。” </span>
      <span>“网络歌手”标签带来的偏见和误读，始终在大众舆论中原地打转，许嵩的创作却已经历过几轮变化。《全球变冷》写城市的冷漠，《敬酒不吃》写“酒桌文化”，《毁人不倦》写随意肤浅的爱情观，《拆东墙》写一个功名难成的唐朝小人物，回乡继承家业，却被拆了酒馆：“兴也苦，亡也苦，青史总让人无奈，更迭了朝代，当时的明月换拨人看。”</span>
      <span>在实体唱片日渐式微的时代，《苏格拉没有底》获得了23万张的实体碟销量，成为当年华语唱片销售冠军。此后多年，许嵩的歌曲霸榜各大音乐平台，新作问世每每登上热搜，演唱会门票，往往在10秒内售罄。 </span>
      <span>新专辑《呼吸之野》，用了两年多的时间来制作，是他花费时间最长的一张作品。“当下的我们，习惯戴着口罩，安全地呼吸，可是这并不轻松。通过音乐，或许我们可以在精神世界里进入一片天然的原野，酣畅地呼吸吐纳，真诚地交心。” </span>
      <span>这是他的第八张专辑。其中有一首《万古》，近乎独白，讲了两只虾短暂的生命史。这是一个瞬息万变的时代，音乐旋生旋灭，速朽而不是万古。各大榜单里，一半是网络神曲，用15秒的洗脑旋律抓住听众耳朵；一半是偶像流量，以专业歌手难以想象的速度冲顶销量冠军。 </span>
      <span>这一切，似乎对许嵩没有影响，他还是原来的步调，词、曲、唱、编、制，各个环节一把抓，沉迷做菜养狗，不张扬、不炒作，开发了自己的APP Vae+，偶尔冒个泡。 </span>
      <span>“既不媚俗，也不媚雅。”对许嵩来说，这既是音乐追求，也是生活哲学。在《雅俗共赏》里，他唱得明白：“总在盼望，总在失望，日子还不都这样；俗的无畏，雅的轻狂，还不都是一副臭皮囊。”</span>
      <span class="weight">“说相声的人不需要解释自己的包袱”</span>
      <span>Q：从2009年到现在，你出了8张专辑，这么多年怎么保持自己的原创欲望？ </span>
      <span>许嵩：虽然我很少用勤奋这个词形容自己，但要说怎么保持创作，勤奋是很重要的部分。现在聊起来，100多首歌好像是一个小数字，但每一首歌背后，写词、写曲、制作、演唱，都是无数的时间积累。第一，需要不断壮大自己的实力，持续地学习。如果没有足够的底子，就算想勤奋，提笔也没东西可写，因为脑子已经空了。第二，用积极的心态保持对生活的敏感度。如果不能怡然自得，而是过得很消极，很麻木，创作也会受限。</span>
      <span>Q：一首作品发表后，大家会有不同的解读。作为创作者，你更希望得到共鸣者，还是不一样的反馈？ </span>
      <span>许嵩：一个作品被发表出来的时候，它的解释权就留给听众了，作者的创作意图应当退居二线。而且一个有内容的作品，应当既让人有所思考，又能给予解答。问题和答案同时产生在其中，作者不需要给出一个标准答案。事实上，你的解释会破坏掉你花费精力做出来的作品所营造的想象空间。就像一个说相声的人，观众还没笑，先给大家解释一下包袱在哪儿，那是一种自我破坏。 </span>
      <span>Q：从《苏格拉没有底》开始，你的作品出现了面向社会和现实的主题，为什么有这种转变？</span>
      <span>许嵩：写歌是在不断拓展自己的视野，不必局限于风花雪月，只要出发点和落脚点是基于爱，表达的方式注重美学，就没有问题。当然，这也不是要在形式层面标新立异，或是刻意展现自己的所谓“博学”。还是要有感而发，是要发自本心的。 </span>
      <span>Q：这种针对社会发声的作品，创作者往往会和大众交流，你却很少主动聊这些意图。 </span>
      <span>许嵩：作为一个音乐人，和听众的连接应该靠音乐，而不是靠发表意见。再说，现在的人都很有想法，不爱听别人的意见。节制自己的表达，不要刷存在感，靠作品说话，这是一个比较适合我的生活状态。 </span>
      <span>Q：发声少了，会降低你在大众心中的存在感吗？ </span>
      <span>许嵩：存在感这个东西，不至于担心。我发歌的时候，该听的歌迷还是会听 ；办演唱会的时候，该去的还是会去。如果他（她）对你没有兴趣，你就是天天在小区门口的海报上对他（她）招手，也没用。该在的人始终都在。我不是绝对的隐身，但也不会到处现身，我喜欢这个若隐若现的尺度</span>
      <span>Q：你把信息都发布在自己的APP上，会不会导致歌迷群体的闭环？写歌出来，也是希望有更多的人来听吧。 </span>
      <span>许嵩：其实不是。你希望的，只是跟你有精神共鸣的人来听，而不是追求数量。核心的不是人，是作品，是你的文字、思考带给人的触动。这个东西才是深刻的。而不是整天琢磨怎么和粉丝互动，怎么说两句俏皮话或者贴心话，吸一波粉，这都是立不住脚的。</span>
      <span class="weight">“在乎标签，还是没成熟起来”</span>
      <span>Q：你曾经在意过“网络歌手”这个称谓吗？明明是一个中性词，区别于通过传统唱片公司发行作品的歌手，但大众总会赋予它一点贬义，不像个“好词”。 </span>
      <span>许嵩：这很正常。同一个事物，不同年龄结构、不同阅历的人，会有不同的认知。比如现在，你能举出一个，只要一个，让在座所有人都喜欢的歌手吗？我觉得是不可能的。写歌、唱歌的人，做好自己该做的事就好了。如果为这些名头所困，在乎什么标签，我想是还没成熟起来。 </span>
      <span>Q：很多以前的网络歌手在上综艺的时候说，很想摘掉这个标签。</span>
      <span>许嵩：就算摘掉了所有不想要的标签，把所有的赞美都加诸自己身上，又怎么样呢？当所有人都来认同你，那唱反调的人也已经在赶来的路上了。你永远不可能让所有人都满意。名声、名誉，如果真要去追求，不是看我们在这个世界获得过什么，而是看我们为这个世界付出过什么。 </span>
      <span>Q：现在，完整做出来的一首歌越来越难被听到。一首歌的流行，更多地靠综艺、影视剧，或者在短视频平台刷到，听了十几秒。 </span>
      <span>许嵩：好几年前就有这样的趋势了。从我的角度说，一方面是接受和尊重这种新的音乐传播方式。一方面仍然要保有自己的音乐追求。媚俗或者说媚雅，也就是附庸风雅，都是不自然的。好的音乐创作，应当遵从于你的直觉，发自你本心，而不是研究了市场之后的一种投机行为。</span>
      <span>Q：华语乐坛遇到的阻碍有哪些？ </span>
      <span>许嵩：从创作者的角度说，是想象力和创造力的不足。我们总在说原创，但真正蕴含创造力的作品，哪怕只是局部有创造力的，其实都不多。 </span>
      <span>从受众的角度说，每天发行的歌成千上万首，里面有粗制滥造的，也有那些凝聚心血的，如果歌手没什么名，怎么能听到这些好歌呢？我所在的唱片公司（太合音乐），2020年发行了10万首歌，我听过的只是几十首，更多的歌，根本不知道它们曾经存在过。很多好东西就淹没在信息的洪流里，这是一个困境。 </span>
      <span>Q：分享一个做音乐的难忘瞬间吧。 </span>
      <span>许嵩：说说新专辑吧。我写《隔代》副歌的时候，一边弹琴，一边泪流满面。那是回忆和当下、音乐和生活交织在一起碰撞出来的情绪。还有录制《三尺》，情绪很高的时候，我一挥手，把话筒架打翻了，话筒也摔坏了。但我觉得特别好，摔得好。这种投入度，做音乐之外的其他事情时很少会有。有人在极限运动里找专注当下的感觉，有人在恋爱关系里找，有人可能借助酒精找。但我只要在音乐里就可以找到了。 </span>
      <span>Q：除了音乐，你还喜欢做饭。 </span>
      <span>许嵩：对，但做饭并不会让我那么快乐。做饭只是为了填饱肚子。 </span>
      <span>Q：但你发的图片看起来厨艺很好。 </span>
      <span>许嵩：有的东西是看着好，吃起来就未必了。</span>
    </div>
  </div>
</template>

<script>
export default {
  name: "NewsSevenContent",
};
</script>

<style scoped>
.outerbox {
  width: 100%;
  display: flex;
  justify-content: center;
}

.innerbox {
  width: 90%;
  display: flex;
  flex-direction: column;
  align-items: center;
  margin-top: 10px;
}

.innerbox p {
  
  font-size: 21px;
  font-weight: 600;
  margin-bottom: 20px;
}

.innerbox .time {
  width: 100%;
  margin-bottom: 40px;
  font-size: 12px;
  color: rgb(189, 189, 189);
}

.innerbox span {
  display: block;
  
  text-indent: 32px;
  margin-bottom: 15px;
}

.innerbox .weight{
  font-weight: 600;
}

.innerbox img {
  width: 100%;
  margin-bottom: 8px;
}
</style>