<template>
  <div class="OR-outerbox" v-show="show">
    <a href="javascript:;">
      <div class="header-box">
        <div class="header">
          <img src="../../../../Pictures/square/ToppingPost/original.jpg" />
          <span class="username">原创君</span>
        </div>
        <span class="time">2020-03-08 23:20</span>
      </div>
      <div class="content-box">
        <p class="tittle">「原创圈」圈规（2020最新版）</p>
        <p>欢迎来到原创圈，发帖前请阅读圈规，并不是“这是我写的”、“这是我拍的”就可以发原创圈噢。</p>
        <p>对于对圈规写明的条例作出的疑问（评论或私信），管理将不再一一回复，请谅解。</p>
        <p>1.本圈是为所有原创者们发布作品所开放的圈子，帖子定义为文学/艺术作品帖，请勿水帖！</p>
        <p>2.你可以在本圈发表以下原创：</p>
        <p>·原创文字（乐评、小说、歌词等）</p>
        <p>·原创图片（手绘、数码绘画、摄影）</p>
        <p>·原创视频（非直接录制视频）</p>
        <p>·原创音乐（纯音乐、歌曲等）</p>
        <p>·其他原创（手作、制图等）</p>
        <p>二次创作（临摹、扒带等）可以发布，但需注明作品为二次创作，注明原作出处更佳。</p>
        <p>⭐本圈接纳的手写作品要求：字迹工整或遵循一些特定的字体，底图或用纸完整清晰，整体需要呈现出一个作品的形态。</p>
        <p>⭐本圈接纳的摄影作品要求：图像为非单纯的图像记录，需要有主观的创作理念、构图思维、作品主题、画面水准，其拍摄的主要目的需为创作。</p>
        <p>⭐本圈接纳的视频作品的概念：不接受只包含录制步骤的视频及套模板视频，倾向于解说向、制作向、剪辑向等类型的视频。Vae+目前不能实现发送长视频，视频作品可附上文案与截图（或内容片段），并带上原地址链接。</p>
        <p>3.帖子内容一定要是你自己的原创，请勿在本圈分享他人即使是你家人或朋友的作品。如有抄袭剽窃行为，一经发现立即删帖封号。</p>
        <p>4.帖子内容整体需定义为作品，请让各位读者们看到你的主观创作思维和一步一个脚印的创作步骤噢。</p>
        <p>创作性不足与完成度过低的帖子会被移动圈子。</p>
        <p>帖子请以自己的作品内容为主，请保证你的作品内容占整个帖子内容的65%以上，写一小段话配一大堆随手拍或网图的这类帖子也会被移动圈子。</p>
        <p>常见的会被移动的帖子类型有：</p>
        <p>·过于简短的文字和过于简单的涂鸦</p>
        <p>·过于生活化的文字(分成多行也不行)</p>
        <p>·偏向于日常生活的内容（烹饪、花卉栽培等）</p>
        <p>·随手拍下的照片、视频(风景照也算)</p>
        <p>·转载、摘录的内容(标明出处也不行)等</p>
        <p>·乐器的演奏或其它的艺术表演（表演同创作存在一定的区别）</p>
        <p>由于作品帖的定义没有明确的分界线，无法做到100%客观，所以处于分界线边缘的帖子可能被移动也可能保留，我们希望各位能加油努力创作出好的作品，而不是浪费时间去试探这个边缘线哦。</p>
        <p>5.文字、图片等可以直接展示内容的作品请直接将作品的内容发表在帖子内，可以附带外链。</p>
        <p>音乐、视频等无法直接展示内容的作品请附上文案与配图，然后添加外链。</p>
        <p>只包含外链的帖子会被移动圈子。</p>
        <p>⭐公众号推文一类，请将文章内容全数发表在帖子内，然后可以附带原文链接，禁止只发链接或仅发小段文案附带链接。</p>
        <p>6.请勿在本圈发自拍和他拍的本人照片，即使是符合其它规定的作品贴，一旦附带自己的照片，管理将视其为爆照贴移动至对应圈子。</p>
        <p>7.禁止广告、纠纷贴、人身攻击以及一切金钱交易和低俗内容。</p>
        <p>【关于热门帖】</p>
        <p>·普通热门帖圈主会主动推荐帖子，也可以自荐热门，如需自荐请携带帖子截图私信本圈圈主，圈主会根据你的帖子质量决定是否推荐为热门帖。</p>
        <p>（截图告诉圈主是哪个帖子就行啦，圈主会点进去看的，不需要私信整个篇幅的内容噢）</p>
        <p>请勿推荐他人帖子，请勿同时向两位圈主自荐，请勿在被一个圈主驳回的情况下再次向另一位圈主推荐同一帖子。</p>
        <p>·活动热门帖（如故事会等）采用管理评选形式，管理组会主动评选出优秀作品帖并给予热门帖鼓励，请勿自荐或荐他。</p>
        <p>自荐作品或有疑问可以私信圈主：@嵩弟 @怊怿</p>
        <p>需要删帖移帖也可以私信小圈主：@小缘小缘脸盘很圆</p>
        <p>（君君接受消息不及时，所以请不要私信君君噢╰(◉ᾥ◉)╯）</p>
        <p>愿各位创作者们茁壮成长。</p>
      </div>
    </a>
  </div>
</template>

<script>
export default {
  name: "OriginalRules",
  data() {
    return {
      show: false,
    };
  },
};
</script>

<style scoped>
.OR-outerbox {
  width: 100%;
  height: 100%;
  overflow: auto;
  float: left;
}

.header-box {
  width: 100%;
  height: 50px;
  display: flex;
  justify-content: space-between;
  align-items: center;
  margin: 10px 0;
}

.header {
  height: 100%;
  width: 110px;
  display: flex;
  justify-content: space-around;
  align-items: center;
  color: rgb(54, 54, 54);
}
.header img {
  height: 80%;
  border-radius: 8px;
}

.time {
  font-size: 14px;
  color: rgb(118, 118, 118);
  margin-right: 10px;
}

.content-box {
  width: 100%;
}

.content-box p {
  font-size: 18px;
  margin: 0 0 10px 10px;
  color: rgb(54, 54, 54);
  line-height: 1.25;
}

.tittle {
  font-size: 22px !important;
  font-weight: 600;
  margin: 20px 0 !important;
}
</style>